"menu.help.title" = "Bantuan Sewa Mobil";
"settings.label.url.1" = "Mengatur Pemesanan";
"settings.label.url.2" = "FAQ";
"settings.label.url.3" = "Pusat Bantuan";
"bookings.status.confirmed" = "Dikonfirmasi";
"bookings.status.unconfirmed" = "Tidak Dikonfirmasi";
"bookings.status.cancelled" = "Dibatalkan";
"bookings.title" = "Pemesanan";
"bookings.status.reviewpayment" = "Tinjau Pembayaran";
"bookings.status.completed" = "Selesai";
"bookings.sheet.bookingdetails.link" = "Lihat perincian pemesanan";
"bookings.sheet.unconfirmed.info" = "Sebagian besar pemesanan kami dikonfirmasi dalam 48 jam";
"bookings.sheet.reviewpayment.info" = "Pembayaran Gagal. Buka Kelola pemesanan untuk meninjau perincian pembayaran Anda.";
"bookings.sheet.managebooking.link" = "Mengelola pemesanan";
"bookings.bookingdetails.status" = "Status pemesanan";
"sale_landing_banner_monetary_tagline" = "Pesan sekarang mulai ${x} per hari!";
"sale_landing_banner_percentage_tagline" = "Diskon hingga ${x}, pesan sekarang!";
"filter.header.eco" = "Ramah Lingkungan";
"filter.header.mileage" = "Jarak tempuh";
"vehicle.seats.number" = "${x} Kursi";
"menu.alert.title" = "Ubah Pengaturan?";
"menu.alert.body" = "Semua pencarian aktif akan diatur ulang.";
"insurance.options.axa.header" = "Opsi Asuransi";
"insurance.options.axa.limited.body" = "<b>Terbatas </b>- Menyediakan <b>perlindungan minimal</b>, jika mengalami kecelakaan, Anda wajib membayar <b>biaya kelebihan</b> yang tidak dapat dikembalikan hingga ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Menyediakan <b>perlindungan superior</b>, jika mengalami kecelakaan, Anda akan mendapatkan <b>pengembalian</b> biaya kelebihan hingga ${x}.";
"insurance.limited.caption" = "Perlindungan minimal untuk pencurian dan kerusakan bodi. <b>Anda membayar untuk segala kerusakan</b> yang tidak ditanggung oleh opsi terbatas.";
"insurance.limited.benefit1" = "Biaya Tambahan <b>Tidak Dapat Dikembalikan</b>";
"insurance.limited.benefit2" = "Perlindungan Pihak Ketiga";
"insurance.limited.benefit3" = "Bantuan Kendaraan Mogok";
"insurance.limited.excess.liable" = "Dengan memilih Perlindungan Terbatas, Anda akan bertanggung jawab untuk membayar biaya kelebihan hingga ${x} jika terjadi kecelakaan tanpa tersedia pengembalian.";
"insurance.limited.included" = "Termasuk";
"insurance.axa.premium.caption" = "Memberi Anda <b>tingkat pertanggungan superior</b>, termasuk opsi perlindungan Terbatas.";
"insurance.axa.premium.benefit1" = "Hingga <b>100% Pengembalian Biaya Tambahan</b>";
"insurance.axa.premium.benefit2" = "Perlindungan Pihak Ketiga";
"insurance.axa.premium.benefit3" = "Bantuan Kendaraan Mogok";
"insurance.axa.premium.benefit4" = "Kerusakan Kaca Depan, Kaca, dan Ban";
"insurance.axa.premium.benefit5" = "Barang Pribadi Anda";
"insurance.axa.premium.benefit6" = "Kerusakan atau Kehilangan Kunci";
"insurance.axa.premium.benefit7" = "Kerusakan Atap dan Kolong Mobil";
"insurance.axa.premium.benefit8" = "Biaya Kesalahan Pengisian Bahan Bakar";
"insurance.axa.premium.benefit9" = "Biaya Administrasi";
"insurance.axa.premium.benefit10" = "Bantuan Klaim Multibahasa";
"insurance.axa.premium.terms" = "Dengan memilih asuransi Premium dan melanjutkan, Anda mengonfirmasikan kalau telah membaca dan menerima Syarat dan Ketentuan Asuransi serta berdasarkan informasi ini, polis ini sesuai dengan kebutuhan Anda.";
"insurance.priceperday" = "${x}/hari";
"insurance.total.price" = "Total: ${x}";
"insurance.options.awn.au.header" = "Jangan mengambil risiko. Ambil asuransi Perjalanan Darat.";
"insurance.options.awn.au.body" = "<b>Asuransi Roadtrip</b> - Memberikan perlindungan, yaitu jika Anda mengalami kecelakaan dengan kendaraan sewa Anda, kelebihan biaya dan barang pribadi Anda dilindungi hingga ${x}.";
"insurance.awn.au.title" = "Asuransi Perjalanan Darat";
"insurance.awn.au.caption" = "Memberi Anda <b>tingkat pertanggungan superior</b>, termasuk opsi perlindungan Terbatas.";
"insurance.awn.au.benefit1" = "Hingga 100% pengembalian biaya kelebihan";
"insurance.awn.au.benefit2" = "Perlindungan Pihak Ketiga";
"insurance.awn.au.benefit3" = "Barang Pribadi Anda";
"insurance.awn.au.benefit4" = "Biaya medis luar negeri";
"insurance.awn.au.benefit5" = "Jaminan perlindungan kunci &amp; barang pribadi";
"insurance.awn.au.benefit6" = "Kematian Akibat Kecelakaan";
"insurance.awn.au.benefit7" = "Biaya Kesalahan Pengisian Bahan Bakar";
"insurance.axa.premium.cancellation.policy" = "GRATIS pembatalan asuransi hinga 24 jam sebelum pengambilan";
"insurance.awn.au.terms" = "Dengan memilih asuransi Roadtrip dan melanjutkan, Anda mengonfirmasikan kalau telah membaca dan menerima Kebijakan Asuransi ${x} serta berdasarkan informasi ini, polis ini sesuai dengan kebutuhan Anda.";
"insurance.zero.excess.terms" = "Dengan memilih asuransi Zero Excess dan melanjutkan, Anda mengonfirmasikan kalau telah membaca dan menerima Syarat dan Ketentuan Asuransi serta berdasarkan informasi ini, polis ini sesuai dengan kebutuhan Anda.";
"insurance.options.awn.au.limited.body" = "<b>Asuransi Terbatas</b> - Tidak ada perlindungan untuk kelebihan biaya atau barang pribadi Anda.";
"insurance.awn.au.terms.link" = "Syarat dan Ketentuan";
"results.filter.all1" = "Semua Filter";
"results.filter.all2" = "Semua Filter (${x})";
"results.summary.title" = "<b>${x}</b> mobil | Sortir berdasarkan: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Bagaimana cara kerja penyortiran urutan \'Rekomendasi\'?";
"Omnibus.Pos.2.Title" = "Apa arti \'Nilai Uang\'?";
"Omnibus.Pos.3.Title" = "Variabel apa yang dipertimbangkan dalam urutan penyortiran?";
"Omnibus.Pos.4.Title" = "Bagaimana cara kerja Penempatan Bersponsor?";
"Omnibus.Pos.1.Body" = "Urutan penyortiran \'Rekomendasi\' menggunakan beragam faktor untuk mengurutkan kendaran dalam urutan yang memastikan Anda melihat \'Nilai Uang\' terbaik pada bagian teratas dari hasil pencarian Anda. Komisi yang diterima dari penyedia sewa mobil memengaruhi urutan ini.";
"Omnibus.Pos.2.Body" = "Istilah \'Nilai Uang\' menjelaskan variable yang memengaruhi kemungkinan pelanggan untuk mengambil sewa mobil. Komisi yang kami (CarTrawler) terima dari penyedia sewa mobil mengenali peran yang kami (CarTrawler) miliki dalam pemesanan dan memengaruhi cara kami menentukan \'Nilai Uang\' secara keseluruhan.";
"Omnibus.Pos.3.Body" = "Dalam mengidentifikasi \'Nilai Uang\' terbaik untuk pelanggan kami, urutan penyortiran kami mempertimbangkan sejumlah variabel, termasuk:";
"Omnibus.Pos.4.Body" = "Beberapa mitra perjalanan bekerja sama dengan penyedia sewa mobil tertentu. Penempatan bersponsor mungkin dimunculkan pada bagian atas hasil pencarian karena pembayaran yang diterima oleh mitra perjalanan dari penyedia sewa mobil tertentu. Pelanggan dapat diidentifikasi oleh penempatan bersponsor ini yang disorot dengan penempatan merek di puncak hasil pencarian.";
"Omnibus.Pos.3.bullet.1" = "Tanggal pemesanan dan lokasi pencarian.";
"Omnibus.Pos.3.bullet.2" = "Durasi periode sewa.";
"Omnibus.Pos.3.bullet.3" = "Nilai pelanggan penyedia sewa mobil berdasarkan skor CSAT dan NPS.";
"Omnibus.Pos.3.bullet.4" = "Riwayat tingkah laku pelanggan terkait sewa sebelumnya dan riwayat harga hasil sewa mobil yang serupa.";
"Omnibus.Pos.3.bullet.5" = "Komisi yang kami terima dari penyedia sewa atau mitra asuransi.";
"Omnibus.Accept.Button.Text" = "Paham!";
"Omnibus.Header.Text" = "Penjelasan Rekomendasi";
"bookings.sheet.remove" = "Hapus Pemesanan";
"bookings.dialog.remove.title" = "Hapus Pemesanan?";
"bookings.dialog.remove.text" = "Anda akan menghapus secara permanen pemesanan ini dari daftar pemesanan Anda.";
"bookings.dialog.remove.text.history" = "Pemesanan ini dan riwayat pemesanan lengkap Anda akan tetap dapat diakses melalui portal pelanggan kami.";
"bookings.dialog.remove.CTA" = "Hapus";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Pesan dengan ${x}";
"payment.options.paypal.banner.text" = "Setelah mengetuk ‘Pesan dengan PayPal’ di bawah ini, Anda akan diarahkan ke situs web PayPal untuk masuk ke akun Anda dan menyelesaikan pembayaran. Anda akan dibawa ke halaman Konfirmasi Pemesanan Sewa Mobil setelahnya.";
"payment.options.paypal.failed.title" = "Pembayaran ${x} Gagal";
"payment.options.paypal.failed.text" = "Maaf, terjadi masalah saat memproses pembayaran Anda. Pemesanan Anda belum selesai dan Anda belum dikenakan tagihan. Coba lagi dengan salah satu metode pembayaran yang tersedia di bawah ini.";
"vehicle_fuel_plugin_hybrid" = "Plug-in hibrida";
"insurance.axa.regulatory.statement.uk" = "CarTrawler merupakan Wakil yang Ditunjuk dari Inter Partner Assistance S.A, yang disahkan dan diatur oleh National Bank of Belgium dengan kantor pusat terdaftar di Boulevard du Régent 7, 1000 Brussels, Belgium. Diatur oleh Regulation Authority (referensi perusahaan nomor 202664). Sesuai dengan regulasi milik Financial Conduct Authority dan regulasi terbatas milik Prudential Regulation Authority. Alamat kantor cabang Inter Partner Assistance S.A di Inggris adalah 106-118 Station Road, Redhill, RH1 1PR. Inter Partner Assistance S.A adalah bagian dari AXA Group.";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Jenis 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Jenis 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Tidak disebutkan";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Soket dinding";
"VehicleList.Map.BottomSheet.ChargeType" = "Jenis pengisian daya";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Buka 24 jam";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Tidak dapat digunakan";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Lambat";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Cepat";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Kilat";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrakilat";
"view_voucher" = "Lihat Voucer";
"VehicleList.Chip.EVLongRange.Text" = "Kendaraan Listrik (EV) Jarak Tempuh Jauh";
"VehicleDetails.EVLongRange.Description" = "Kendaraan Listrik (EV) Jarak Tempuh Jauh: kendaraan ini mampu menempuh jarak lebih dari ${x} pada satu kali pengisian daya";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Alternatif Ramah Lingkungan";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Kendaraan Listrik (EV) Jarak Tempuh Jauh";
"landing.countdowntimer.salename" = "Potongan Harga";
"landing.countdowntimer.presale" = "mulai pada ${x} ";
"landing.countdowntimer.duringsale" = "berakhir ${x} ";
"Driver.Details.Marketing.Consent.Text" = "Dapatkan penawaran mobil sewa eksklusif dan informasi penting lainnya langsung ke kotak masuk Anda.";
"Driver.Details.Marketing.Consent.Policy" = "Lihat ${x} kami untuk perincian selengkapnya.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "hari";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Lokasi ramah EV";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Lebih baik untuk berkendara di perkotaan";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Berkendara dengan mudah";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Khawatir tentang biaya bensin?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Sewa EV membawa Anda lebih jauh daripada yang Anda bayangkan";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Lokasi pengambilan Anda memiliki layanan pengisian daya yang luar biasa untuk sewa Kendaraan Listrik (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Mengendarai Kendaraan Listrik (EV) sama dengan mobil otomatis. Kendaraan ini lebih senyap dan tidak memiliki emisi CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Mengisi daya Kendaraan Listrik (Electric Vehicle atau EV) memakan lebih sedikit biaya dibandingkan mengisi mobil berbahan bakar bensin atau mobil diesel berukuran sama. Hemat hingga 50% untuk biaya perjalanan Anda";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Kendaraan Listrik (EV) jauh lebih efisien saat berhenti dan mulai berjalan dalam lalu lintas kota";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Sewa Kendaraan Listrik (EV) jarak jauh dapat berkendara lebih dari 400 km untuk satu kali pengisian daya. Sebanyak 80% perjalanan mobil di Eropa kurang dari 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "GRATIS pembatalan kapan saja sebelum pengambilan";
"landing.mosaic.title" = "Komitmen kami terhadap ramah lingkungan";
"landing.mosaic.tile1.title" = "Hal Penting Kendaraan Listrik (EV)";
"landing.mosaic.tile1.body" = "Semua yang perlu Anda ketahui saat menyewa Kendaraan Listrik";
"landing.mosaic.tile1.ctaText" = "<u>Temukan lebih banyak</u>";
"landing.mosaic.tile2.title" = "Hal Penting tentang Pengisian Daya Kendaraan Listrik (EV)";
"landing.mosaic.tile2.body" = "Panduan Anda untuk mengisi daya Kendaraan Listrik (EV)";
"landing.mosaic.tile2.ctaText" = "<u>Temukan lebih banyak</u>";
"landing.mosaic.tile3.body" = "Pertanyaan penting yang diajukan saat menyewa Kendaraan Listrik (EV)";
"landing.mosaic.tile3.ctaText" = "<u>Pelajari lebih lanjut</u>";
"landing.countdowntimer.days" = "hari";
"landing.countdowntimer.hours" = "jam.";
"landing.countdowntimer.minutes" = "mnt.";
"landing.countdowntimer.seconds" = "detik.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} Bandara - ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} lokasi (${y})";
"results.filter.all3" = "Filter (${x})";
"VehicleList.Header.Filter" = "Filter";
"VehicleList.Header.Filter.Selected" = "Filter (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Harga dibekukan selama ${X} hari mulai ${y}";
"LoyaltyNumber" = "Nomor Loyalitas (opsional)";
"VehicleList.Header.Map" = "Peta";
"Payment.256.Encrypted" = "Semua transaksi pembayaran dienkripsi SSL 256-bit";
"Insurance.Applicable.Taxes" = "Terrmasuk seluruh pajak yang berlaku";
"BookingError.Insurance" = "Maaf, kami mengalami gangguan teknis saat memproses bagian dari pemesanan Anda. Pemesanan mobil Anda telah berhasil dilakukan namun ada masalah dalam pembelian Asuransi. Anda dapat mencoba ulang di Mengelola Pemesanan Saya, keterangan akan dikirimkan dalam email konfirmasi Anda.";
"Payment.Exchange.Currency.Message" = "Mohon diingat jumlah saldo hari ini akan ditagihkan sebesar ${z} berdasarkan nilai tukar hari ini (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Lainnya";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Total ${x}";
"settings.label.url.4" = "Kebijakan Privasi";
"Price.Summary.Included.Charges" = "Termasuk biaya-biaya";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Info Penyedia";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} jauhnya";
"VehicleList.Map.BottomSheet.SupplierHours" = "Jam buka";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Tutup";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Senin";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Selasa";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Rabu";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Kamis";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Jumat";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Sabtu";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Minggu";
"Add.Booking.Title" = "Maaf, kami tidak dapat menemukan hasil yang sesuai dengan kriteria pencarian Anda.";
"Add.Booking.Form.Error" = "Maaf, kami tidak dapat menemukan hasil yang sesuai dengan kriteria pencarian Anda.";
"Add.Booking.Heading" = "Tambahkan Pemesanan";
"Add.Booking.Form.BookingId.Error" = "Nomor tidak valid";
"please.try.again" = "Coba sekali lagi.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Gratis pembatalan asuransi kapan saja sebelum pengambilan";
"Insurance.XC.Subtitle.eDo" = "Dengan perlindungan superior, asuransi Perlindungan Premium menawarkan peningkatan batas polis hingga ${policy.limit}, bersama dengan batas bawah yang lebih tinggi untuk melindungi hal terpenting. Tersedia secara eksklusif untuk anggota Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Bebas biaya pembatalan hingga 24 jam sebelum pengambilan";
"insurance.xc.simple.api.main.more.info.button" = "Informasi Lain";
"Insurance.XC.USP.ThirdParty" = "Perlindungan Pihak Ketiga";
"insurance.xc.simple.api.main.link.terms.text" = "Syarat dan Ketentuan";
"Insurance.xc.pricing.terms" = "Termasuk seluruh pajak yang berlaku";
"Insurance.XC.USP.LatePickUp" = "Pengambilan yang terlambat karena Penundaan Penerbangan";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Bebas biaya pembatalan hingga 24 jam sebelum pengambilan";
"insurance.xc.simple.api.main.premium.cta" = "Lanjutkan dengan perlindungan Premium";
"Insurance.XC.USP.Windscreen" = "Kerusakan Kaca Depan, Kaca, dan Ban";
"Insurance.XC.USP.Misfueling" = "Biaya Kesalahan Pengisian Bahan Bakar";
"Insurance.XC.USP.BreakdownAssistance" = "Bantuan Kendaraan Mogok";
"Insurance.XC.USP.ClaimSupport" = "Bantuan Klaim Multibahasa";
"Insurance.XC.USP.TravelExpenses" = "Biaya Perjalanan";
"Insurance.XC.Subtitle" = "Dengan perlindungan tambahan kami, Anda akan menerima pengembalian selisih nominal, hingga ${x}, untuk memastikan Anda tidak akan kehilangan uang jika terjadi kecelakaan.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Dengan memilih Perlindungan Premi dan melanjutkan, Anda menyatakan bahwa Anda telah membaca dan menerima Asuransi ini ${x} dan ${y} dan berdasarkan informasi ini, polis ini sesuai dengan kebutuhan Anda.";
"Insurance.XC.Title" = "Perlindungan Premi";
"Insurance.XC.USP.RefundableExcess.Alt" = "Hingga <span>100% Pengembalian biaya tambahan</span>";
"CannotProcessReservation" = "Terjadi kesalahan yang tidak  terduga. Pemesanan Anda tidak dibuat dan Anda tidak ditagih. Harap buat pencarian baru dan coba lagi.";
"insurance.options.xc.header" = "Opsi Asuransi";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Menyediakan <b>perlindungan superior</b>, jika mengalami kecelakaan, Anda akan mendapatkan <b>pengembalian</b> biaya kelebihan hingga ${x}.";
"top.up.your.protection" = "Tambahkan perlindungan Anda";
"insurance.options.xc.limited.body" = "<b>Terbatas </b>- Menyediakan <b>perlindungan minimal</b>, jika mengalami kecelakaan, Anda wajib membayar <b>biaya kelebihan</b> yang tidak dapat dikembalikan hingga ${x}.";
"title_calendar" = "Pilihan tanggal";
"title_conditions" = "Syarat dan Ketentuan";
"title_details" = "Detail Mobil";
"title_details_supplier" = "PENILAIAN";
"title_details_vehicle" = "TERMASUK";
"title_extras_insurance" = "Ekstra dan Asuransi";
"title_filters" = "Filter";
"title_insurance" = "Asuransi";
"title_locations" = "Lokasi";
"title_payment" = "Pembayaran";
"title_results" = "Hasil";
"title_search_ground" = "Temukan transportasi darat";
"title_search_rental" = "Mobil sewa ";
"title_settings" = "Pengaturan";
"title_summary" = "Ringkasan pembayaran";
"title_user" = "Keterangan pengemudi utama";
"title_extras" = "Ekstra";
"CTA_add" = "Tambahkan pemesanan";
"CTA_search" = "Cari mobil";
"CTA_save" = "Simpan pengaturan";
"CTA_continue" = "Lanjutkan";
"CTA_with_insurance" = "Lanjutkan dengan asuransi";
"CTA_no_insurance" = "Lanjutkan tanpa asuransi";
"CTA_to_homepage" = "Kembali ke beranda";
"CTA_book" = "Pesan sekarang sebesar";
"CTA_close" = "Tutup";
"CTA_cancel" = "Batal";
"CTA_done" = "Selesai";
"search_pickup_location_text" = "Lokasi pengambilan";
"search_pickup_location_hint" = "Masukkan nama bandara, kota, atau stasiun";
"search_return_location_text" = "Lokasi pengembalian";
"search_return_location_hint" = "Masukkan nama bandara, kota, atau stasiun";
"search_return_location_button" = "Kembali ke lokasi yang sama";
"search_driver_age" = "Usia pengemudi antara 25-70";
"search_driver_age_hint" = "Usia Pengemudi";
"search_select_dates" = "Tanggal";
"search_select_dates_hint" = "Pilih tanggal";
"search_pickup_time_text" = "Waktu pengambilan";
"search_return_time_text" = "Waktu pengembalian";
"search_locations_placeholder" = "Ketikkan lokasi";
"calendar_summary_dropoff" = "Tanggal pengembalian";
"calendar_summary_pickup" = "Tanggal pengambilan";
"calendar_summary_title" = "Pilih tanggal";
"calendar_select_date" = "Pilih tanggal";
"calendar_select_dates" = "Pilih tanggal Anda";
"calendar_pickup_date" = "Tanggal pengambilan";
"calendar_return_date" = "Tanggal pengembalian";
"calendar_continue" = "Lanjutkan";
"calendar_sun" = "Ming";
"calendar_mon" = "Sen";
"calendar_tue" = "Sel";
"calendar_wed" = "Rab";
"calendar_thu" = "Kam";
"calendar_fri" = "Jum";
"calendar_sat" = "Sab";
"locations_results_airports" = "Bandara";
"locations_results_others" = "Semua lokasi lain";
"settings_country_title" = "Negara";
"settings_currency_title" = "Mata uang:";
"settings_select_country" = "Pilih Negara";
"settings_select_currency" = "Pilih Mata Uang";
"settings_select_languages" = "Pilih Bahasa";
"results_sort" = "Sortir";
"results_filter" = "Filter";
"vehicle_orsimilar" = "atau serupa";
"vehicle_passenger" = "Penumpang";
"vehicle_passengers" = "Penumpang";
"vehicle_bag" = "bagasi";
"vehicle_bags" = "Bagasi";
"vehicle_door" = "Pintu";
"vehicle_doors" = "Pintu";
"vehicle_duration_1" = "Harga untuk";
"vehicle_duration_2" = "hari";
"vehicle_duration_3" = "hari";
"vehicle_total_price" = "Biaya Total";
"vehicle_best_seller" = "Terlaris";
"vehicle_great_value" = "Harga istimewa";
"vehicle_provided" = "Disediakan oleh";
"vehicle_air_conditioning" = "Penyejuk Udara";
"vehicle_fuel_policy" = "Kebijakan Bahan Bakar";
"vehicle_supplier_address" = "Alamat agen";
"vehicle_suppliers_address_detail" = "Alamat agen ini adalah:";
"vehicle_pickup_location" = "Lokasi Pengambilan";
"vehicle_vehicle_inclusion" = "Item ini termasuk dalam harga dari kendaraan ini";
"rental_sort_title" = "Pilah hasil berdasarkan";
"rental_sort_price" = "Harga";
"rental_sort_rating" = "Penilaian";
"rental_sort_recommended" = "Direkomendasikan";
"filter_package" = "Paket";
"filter_carsize" = "Ukuran Mobil";
"filter_supplier" = "Penyedia";
"filter_rating" = "Penilaian";
"filter_fuel" = "Kebijakan Bahan Bakar";
"filter_carfuel" = "Jenis bahan bakar";
"filter_carspec" = "Spesifikasi Mobil";
"filter_transmission" = "Transmisi";
"filter_specialoffers" = "Penawaran Istimewa";
"filter_transfertype" = "Jenis transfer";
"filter_transfertime" = "Waktu perjalanan";
"filter_reset" = "Reset";
"vehicle_type_cargovan" = "Van Kargo";
"vehicle_type_compact" = "Ringkas";
"vehicle_type_compact_elite" = "Elite ringkas";
"vehicle_type_economy" = "Ekonomis";
"vehicle_type_economy_elite" = "Elite ekonomis";
"vehicle_type_estate" = "Estate";
"vehicle_type_exotic" = "Eksotis";
"vehicle_type_exotic_SUV" = "SUV Eksotis";
"vehicle_type_fifteen_passenger_van" = "Van Lima Belas Penumpang";
"vehicle_type_five_seat_carrier" = "Kendaraan Lima Kursi";
"vehicle_type_four_wheel_drive" = "Mobil roda empat";
"vehicle_type_fullsize" = "Ukuran penuh";
"vehicle_type_fullsize_elite" = "Elite ukuran penuh";
"vehicle_type_intermediate" = "Menengah";
"vehicle_type_intermediate_elite" = "Elite menengah";
"vehicle_type_large_SUV" = "SUV Besar";
"vehicle_type_large_truck" = "Truk Besar";
"vehicle_type_luxury" = "Mewah";
"vehicle_type_luxury_elite" = "Elite mewah";
"vehicle_type_medium_SUV" = "SUV Sedang";
"vehicle_type_midsize" = "Sedang";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Elite mini";
"vehicle_type_minivan" = "Minivan";
"vehicle_type_moped" = "Motor Berpedal (Moped)";
"vehicle_type_moving_van" = "Van Angkutan";
"vehicle_type_nine_seat_carrier" = "Kendaraan Sembilan Kursi";
"vehicle_type_oversize" = "Ukuran besar";
"vehicle_type_premium" = "Mewah";
"vehicle_type_premium_elite" = "Elite premium";
"vehicle_type_regular" = "Biasa";
"vehicle_type_seven_seat_carrier" = "Kendaraan Tujuh Kursi";
"vehicle_type_small_SUV" = "SUV Kecil";
"vehicle_type_small_medium_truck" = "Truk Sedang Kecil";
"vehicle_type_special" = "Khusus";
"vehicle_type_standard" = "Standar";
"vehicle_type_standard_elite" = "Elite standar";
"vehicle_type_stretch" = "Lebar";
"vehicle_type_subcompact" = "Sub-ringkas";
"vehicle_type_twelve_foot_truck" = "Truk Ukuran Dua Belas Kaki";
"vehicle_type_twelve_passenger_van" = "Van Dua Belas Penumpang";
"vehicle_type_twenty_foot_truck" = "Truk Ukuran Dua Puluh Kaki";
"vehicle_type_twenty_four_foot_truck" = "Truk Ukuran Dua Puluh Empat Kaki";
"vehicle_type_twenty_six_foot_truck" = "Truk Ukuran Dua Puluh Enam Kaki";
"vehicle_type_unique" = "Unik";
"vehicle_type_vehicle_size_SUV" = "Kendaraan Ukuran SUV";
"vehicle_type_other" = "Lainnya";
"vehicle_fuel_petrol" = "Bensin";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Otomatis";
"vehicle_transmission_manual" = "Manual";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Tetap Terisi-Tetap Terisi";
"vehicle_fuel_policy_type_FULLFULL" = "Penuh ganti Penuh";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Kosong ganti kosong";
"vehicle_fuel_policy_type_FULLEMPTY" = "Pra-Pembelian";
"vehicle_fuel_policy_type_HALFEMPTY" = "Separuh ganti kosong";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Pengambilan seperempat penuh, pengembalian kosong";
"vehicle_fuel_policy_type_HALFHALF" = "Setengah ganti Setengah";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Seperempat ganti Seperempat";
"vehicle_fuel_policy_type_UNKNOWN" = "Tidak diketahui";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Bahan bakar: Bahan bakar yang dibayar sebelumnya dengan sistem pengembalian uang";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Bahan bakar: Pilih di loket";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Biaya bahan bakar: Tidak termasuk";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Biaya bahan bakar: Termasuk";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Jaga agar baterai tetap terisi sehingga Anda tidak dibebankan biaya. Anda akan menerima kendaraan dengan sisa baterai tertentu dari pemasok saat pengambilan. Kemudian Anda akan bertanggung jawab untuk mengembalikannya dengan sisa baterai yang sama seperti semula saat Anda mengambil kendaraan.";
"vehicle_fuel_policy_desc_FULLFULL" = "Ini adalah opsi bahan bakar terbaik. Mobil Anda tersedia dengan tangki bahan bakar terisi penuh. Cukup kembalikan mobil dengan bahan bakar penuh agar tidak dikenakan biaya pengisian bahan bakar.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Mobil Anda tersedia dengan bahan bakar cukup sampai pompa bensin terdekat. Mobil harus dikembalikan dengan tangki kosong karena tidak akan diberikan penggantian uang untuk bahan bakar yang tidak terpakai.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Mobil Anda tersedia dengan tangki bahan bakar penuh, namun Anda akan dikenakan biaya untuk ini di konter layanan. Mobil harus dikembalikan dengan tangki kosong karena tidak akan diberikan penggantian uang untuk bahan bakar yang tidak terpakai.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Mobil Anda diisi dengan bahan bakar setengah tangki. Anda akan dikenakan biaya bahan bakar ini di konter layanan. Anda dapat menggunakan bahan bakar sebanyak yang Anda inginkan dan tidak perlu mengisi ulang tangki sebelum mengembalikan mobil";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Mobil Anda diisi dengan bahan bakar seperempat tangki. Anda akan dikenakan biaya bahan bakar ini di konter layanan. Anda dapat menggunakan bahan bakar sebanyak yang Anda inginkan dan tidak perlu mengisi ulang tangki sebelum mengembalikan mobil";
"vehicle_fuel_policy_desc_HALFHALF" = "Mobil Anda diisi dengan tangki bahan bakar setengah penuh. Kembalikan mobil dengan bahan bakar setengah penuh untuk menghindari biaya pengisian bahan bakar. Meski mengembalikan mobil dengan bahan bakar lebih, Anda tidak akan mendapatkan tambahan pengembalian apa pun.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Kendaraan Anda tersedia dengan tangki bahan bakar seperempat penuh. Kembalikan mobil dengan bahan bakar seperempat penuh untuk menghindari biaya pengisian bahan bakar. Meski mengembalikan mobil dengan bahan bakar lebih, Anda tidak akan mendapatkan tambahan pengembalian apa pun.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Lihat Informasi Penting";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Mobil Anda tersedia dengan tangki bahan bakar terisi penuh. Anda akan dikenai biaya untuk ini di konter layanan dan biaya administrasi yang tidak dapat dikembalikan. Anda akan menerima pengembalian uang untuk bahan bakar yang tidak terpakai setelah Anda mengembalikan mobil.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Mobil Anda akan diisi dengan bahan bakar penuh. Anda dapat memilih membayar bahan bakar sebelumnya di meja layanan (Beli Di Depan) atau mengisi kembali tangki bahan bakar sebelum mengembalikan mobil (Penuh Ganti Penuh). Apa pun yang dipilih, jangan lupa memberitahu penyedia mobil sewa kebijakan bahan bakar mana yang Anda inginkan.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Bahan bakar tidak termasuk dalam tarif. Anda harus membayar biaya pengisian bahan bakar hingga penuh sebelum turun dari mobil.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Semua biaya bahan bakar sudah termasuk. Anda tidak perlu membayar biaya bahan bakar tambahan apa pun.";
"vehicle_pickup_type" = "Jenis pengambilan";
"vehicle_pickup_location_VWF_1.VWF.X" = "Penjemputan di terminal bandara";
"vehicle_pickup_location_VWF_2.VWF.X" = "Di Bandara";
"vehicle_pickup_location_VWF_3.VWF.X" = "Terminal bandara";
"vehicle_pickup_location_VWF_4.VWF.X" = "Stasiun Kereta Api";
"vehicle_pickup_location_VWF_5.VWF.X" = "Pengiriman hotel";
"vehicle_pickup_location_VWF_6.VWF.X" = "Diler Mobil";
"vehicle_pickup_location_VWF_7.VWF.X" = "Tengah Kota/Pusat Kota";
"vehicle_pickup_location_VWF_8.VWF.X" = "Pusat Kota Sebelah Timur";
"vehicle_pickup_location_VWF_9.VWF.X" = "Pusat Kota Sebelah Selatan";
"vehicle_pickup_location_VWF_10.VWF.X" = "Pusat Kota Sebelah Barat";
"vehicle_pickup_location_VWF_11.VWF.X" = "Pusat Kota Sebelah Utara";
"vehicle_pickup_location_VWF_12.VWF.X" = "Pelabuhan/Feri";
"vehicle_pickup_location_VWF_13.VWF.X" = "Dekat Resor";
"vehicle_pickup_details_VWF_1.VWF.X" = "Ini adalah opsi penjemputan yang termudah. Konter layanan terletak di dalam terminal bandara.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Konter layanan terletak secara strategis di dalam area wilayah bandara.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Ini adalah layanan temu dan sapa. Pengemudi Anda akan menunggu saat kedatangan Anda. Mohon beri tahukan kepada kami nomor penerbangan Anda sehingga pengemudi dapat melacak penerbangan Anda jika ada keterlambatan.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Mobil Anda akan tersedia dan siap diambil di meja resepsionis hotel Anda.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Ini adalah layanan temu dan sapa. Pengemudi Anda akan menunggu saat kedatangan Anda. Mohon beri tahukan kepada kami nomor penerbangan Anda sehingga pengemudi dapat melacak penerbangan Anda jika ada keterlambatan.";
"vehicle_pickup_type_VLI_1.VLI.X" = "Di terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal dan antar-jemput";
"vehicle_pickup_type_VLI_3.VLI.X" = "Shuttle bus gratis";
"vehicle_pickup_type_VLI_4.VLI.X" = "Temu dan sapa";
"vehicle_pickup_type_VLI_6.VLI.X" = "Sopir pribadi";
"vehicle_pickup_at_airport" = "Di Bandara";
"vehicle_pickup_unknown" = "Tidak diketahui";
"included_title" = "Sudah termasuk gratis:";
"included_cancel" = "Pembatalan";
"included_amend" = "Perubahan";
"included_thirdparty" = "Pertanggungjawaban Pihak Ketiga";
"included_theft" = "Perlindungan Terhadap Pencurian";
"included_collision" = "Pembebasan Kerusakan atas Tabrakan";
"included_terms" = "Syarat dan Ketentuan";
"supplier_reviews" = "ulasan";
"supplier_car" = "Kebersihan mobil";
"supplier_desk" = "Layanan di konter agen";
"supplier_pickup" = "Proses pengambilan mobil sewa";
"supplier_dropoff" = "Proses pengembalian mobil sewa";
"supplier_price" = "Nilai keseluruhan setara dengan yang dibayarkan";
"supplier_waiting" = "Waktu tunggu";
"supplier_below_average" = "Di bawah rata-rata";
"supplier_good" = "Bagus";
"supplier_excellent" = "Istimewa";
"supplier_rating_detail" = "pelanggan menilai perusahaan penyewaan mobil ini sebagai";
"extras_equipment_aircon" = "Penyejuk Udara";
"extras_equipment_gps" = "GPS";
"extras_back" = "Kembali";
"extras_conditions" = "Harap diingat biaya ekstra dibayarkan di konter penyewaan. Kami berupaya memastikan para pelanggan mendapatkan semua ekstra, tetapi kami tidak dapat selalu menjamin ketersediaannya.";
"extras_per_day" = "per hari";
"extras_placeholder" = "Disediakan oleh perusahaan asuransi &amp; manajemen aset global terkemuka Axa.";
"insurance_summary_replace_src" = "centang kotak di bawah";
"insurance_summary_replace_val" = "pilih untuk melanjutkan dengan asuransi";
"insurance_summary_title" = "Alasan membeli perlindungan penuh";
"insurance_list_1_title" = "Harga istimewa";
"insurance_list_1_body" = "Hindari kemungkinan kewajiban hingga ${x} hanya sebesar ${w} per hari";
"insurance_list_2_title" = "Perlindungan terbaik";
"insurance_list_2_body" = "Jika terjadi kerusakan atau pencurian pada mobil tersebut dan Anda harus membayar kelebihannya, kelebihan tersebut akan diganti sepenuhnya.";
"insurance_list_3_title" = "Ketenangan pikiran";
"insurance_list_3_body" = "Anda akan ditanggung sepenuhnya atas kelebihan yang dibayarkan jika terjadi masalah.";
"insurance_conditions" = "Silakan baca ${x} untuk keterangan lengkap.";
"insurance_provider" = "Disediakan oleh perusahaan asuransi dan manajemen aset global terkemuka Axa";
"insurance_policy" = "Polis ini dijamin oleh INTER PARTNER ASSISTANCE SA, anggota AXA Assistance Group, Avenue Louise 166, 1050 Brussel, Belgia.";
"user_name_hint" = "Nama";
"user_firstname_hint" = "Nama depan";
"user_surname_hint" = "Nama belakang";
"user_email_hint" = "Email";
"user_email2_hint" = "Konfirmasi Email";
"user_phone_hint" = "Telepon";
"user_address_hint" = "Alamat";
"user_address_line1_hint" = "Baris alamat 1";
"user_address_line2_hint" = "Baris alamat 2";
"user_city_hint" = "Kota";
"user_postcode_hint" = "Kode pos";
"user_flight_hint" = "Nomor penerbangan (penting)";
"user_country_hint" = "Negara";
"summary_desk" = "Bayar di konter";
"summary_now" = "Bayar sekarang";
"summary_rental" = "Mobil sewa ";
"summary_ground" = "Perjalanan";
"summary_total" = "Total";
"summary_pickup" = "Pengambilan";
"summary_dropoff" = "Pengembalian";
"summary_lead_driver" = "Keterangan pengemudi utama";
"summary_vehicle" = "Ringkasan Kendaraan";
"summary_payment" = "Ringkasan pembayaran";
"summary_damage_refund" = "Asuransi Penggantian Kerusakan";
"summary_booking_fee" = "Biaya pemesanan";
"payment_text_1" = "Klik \"Pesan Sekarang\" untuk menyelesaikan pemesanan Anda dan berikan persetujuan untuk ${x}";
"payment_text_2" = "Syarat dan Ketentuan";
"receipt_email_text" = "Kami telah mengirimkan email konfirmasi ke ${x}. Konfirmasi akan sampai dalam waktu 15 menit. Mohon periksa voucher Anda sebelum mengambil mobil.";
"receipt_scroll" = "Gulirkan untuk melihat ringkasannya";
"receipt_success" = "Pemesanan Anda berhasil.";
"receipt_summary_car" = "Ringkasan mobil ";
"receipt_summary_driver" = "Keterangan pengemudi utama";
"receipt_summary_dropoff" = "Pengembalian";
"receipt_summary_pickup" = "Pengambilan";
"receipt_title" = "Selamat!";
"receipt_your_reference" = "Referensi pemesanan Anda:";
"general_form_empty" = "Mohon isi kolom ini";
"results_empty" = "Tidak ada hasil";
"error_widget_no_cars" = "Tidak dapat menemukan kendaraan di lokasi ini";
"error_payment_general" = "Kesalahan terjadi pada pembayaran";
"error_requestor_missing" = "Nomor ID pemohon diberikan";
"error_payment_no_internet1" = "Tidak Ada Koneksi Internet";
"error_payment_no_internet2" = "Anda memerlukan koneksi internet untuk menyelesaikan pemesanan";
"error_payment_loading1" = "Maaf";
"error_payment_loading2" = "Kami mengalami masalah saat memuat layar pembayaran";
"error_ok" = "Oke";
"error_no_booking_ref" = "Nomor Ref Pemesanan";
"error_no_insurance_available" = "Asuransi Tidak Tersedia";
"booking_reference_prefix" = "Referensi pemesanan";
"title_booking_manager" = "Pemesanan mendatang";
"settings_language_header" = "Bahasa";
"interstitial_header" = "Sedang mencari mobil terbaik untuk Anda";
"interstitial_subheader" = "dengan harga terbaik";
"mins_placeholder" = "menit";
"summary_deposit" = "Uang jaminan mobil sewa";
"confirmation_loading_header" = "Kami saat ini tengah memroses pembayaran Anda";
"confirmation_loading_subheader" = "Ini dapat memakan waktu 30 detik, harap tunggu";
"address_details_title" = "Detail alamat";
"add_extras_title" = "Tambahkan ekstra";
"insurance_upgrade" = "Tambahkan asuransi";
"insurance_added" = "Tambahkan";
"car_rental_total" = "Total penyewaan mobil";
"vehicle_features" = "fitur";
"vehicle_features_title" = "Fitur mobil lainnya";
"free_cancellation_detail" = "Kabar gembira! Bebas biaya pembatalan dan perubahan untuk pemesanan Anda.";
"free_cancellation_title" = "Kabar Gembira!";
"free_cancellation_point1" = "Bebas biaya pembatalan sampai 24 jam sebelum pengambilan";
"free_cancellation_point2" = "Anda tidak dikenai biaya saat mengubah pemesanan online Anda, dalam aplikasi, atau melalui telepon.";
"vehicle_mileage_title" = "Jatah jarak tempuh:";
"vehicle_mileage_618_VCP_X" = "Jarak Tempuh Terbatas";
"vehicle_mileage_618_VCP_X_desc" = "Jarak mengemudi rata-rata ${x} ${y} ${z} termasuk dalam harga ini. Biaya tambahan dapat diberlakukan untuk jarak ekstra yang ditempuh.";
"vehicle_mileage_609_VCP_X" = "Jarak tempuh tidak dibatasi";
"vehicle_mileage_609_VCP_X_desc" = "Tidak ada batas jarak tempuh untuk mobil yang Anda kemudikan ini";
"vehicle_insurance_title" = "Asuransi";
"vehicle_insurance_title_description" = "Perlindungan terbatas";
"insurance_upgrade_title" = "Upgrade Perlindungan Anda";
"insurance_upgrade_subtitle" = "Asuransi Penggantian Kerusakan";
"insurance_more" = "Informasi selengkapnya";
"insurance_per_day" = "per hari";
"insurance_total" = "Total";
"insurance_detail_title" = "Asuransi Penggantian Kerusakan";
"insurance_more_details_title1" = "Kurangi kerugian Anda dari ${x} menjadi  ${y}";
"insurance_more_details_insurance_main_text" = "Penyedia mobil sewa mungkin meminta Anda membeli asuransi jaminan atau penggantian kelebihan untuk perjalanan Anda. Asuransi Penggantian Kerusakan akan menanggung kewajiban tanggungan kelebihan Anda, jadi silakan periksa syarat dan ketentuannya sebelum membeli polis asuransi yang lain. Jika ada kerusakan pada mobil atau mobil dicuri, penyedia mobil sewa akan menahan uang penggantian untuk menutupi biaya tersebut, yang kemudian dapat Anda klaim kembali secara penuh dengan Asuransi Penggantian Kerusakan.";
"vehicle_other" = "Mobil lain";
"insurance_more_details_title2" = "Yang ditanggung";
"insurance_more_details_point1" = "Pengembalian uang kelebihan penuh untuk kerusakan &amp; pencurian";
"insurance_more_details_point2" = "Ban, jendela, spion &amp; roda";
"insurance_more_details_point3" = "Atap mobil, sasis &amp; bahan bakar salah";
"insurance_more_details_point4" = "Biaya administrasi";
"insurance_more_details_point5" = "Jaminan kunci &amp; barang pribadi";
"insurance_terms_conditions" = "Syarat dan Ketentuan";
"CTA_add_to_flight" = "Tambahkan ke penerbangan";
"CTA_edit" = "Edit";
"payment_name" = "Nama";
"payment_card" = "Nomor kartu kredit";
"payment_expiry" = "BB/TT";
"payment_cvc" = "Nomor CVC";
"payment_summary_pay_nothing_desk" = "Tidak membayar apa pun di konter";
"extras_title" = "Tambahkan ekstra";
"extras_all" = "Lihat semua";
"merchandising_business" = "Pelancong bisnis";
"merchandising_city_break" = "Lincah di Kota";
"merchandising_family_size" = "Ukuran Keluarga";
"merchandising_best_seller" = "Terlaris";
"merchandising_great_value" = "Harga istimewa";
"merchandising_quickest_queue" = "Antrean Tercepat";
"merchandising_recommended" = "Direkomendasikan";
"merchandising_upgrade_to" = "Upgrade ke";
"merchandising_on_budget" = "Harga murah";
"merchandising_best_reviewed" = "Ulasan Terbaik";
"payment_free" = "Sudah termasuk gratis";
"feature_usb" = "Koneksi USB";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Fitur Lainnya";
"feature_german_model" = "Model Jerman";
"feature_front_demister" = "Pengawakabut (demister) depan";
"feature_parking_sensors" = "Sensor parkir";
"feature_fuel_economy" = "Hemat bahan bakar";
"extra_per_rental" = "per sewa";
"mileage_allowance" = "Jarak tempuh";
"mileage_unlimited" = "Tidak Dibatasi";
"mileage_limited" = "Dibatasi";
"insurance_basic" = "Asuransi:";
"insurance_basic_detail" = "Perlindungan terbatas";
"CTA_add_vehicle_basket" = "Tambahkan ke keranjang";
"all_extras_paid" = "Semua biaya ekstra dibayarkan saat pengambilan";
"payment_secure_text" = "100% Aman";
"payment_cardnumber" = "Nomor Kartu Kredit";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Sudah termasuk gratis:";
"extras_101.EQP" = "Sopir Tambahan";
"extras_7" = "Cocok untuk bayi hingga usia 9 bulan atau yang berbobot kurang dari 9 kg / 20 pound.";
"extras_9" = "Cocok untuk anak-anak usia 4 tahun ke atas atau yang berbobot 18-45 kg / 40-100 pound.";
"extras_8" = "Cocok untuk anak-anak berusia 9 bulan sampai 4 tahun atau yang berbobot 8-18 kg / 20-40 pound.";
"extras_13" = "Sistem navigasi satelit.";
"extras_3" = "Memperluas ruang penyimpanan mobil.";
"extras_34" = "Ponsel dengan GPS.";
"extras_4" = "Penyimpanan ski yang aman.";
"extras_10" = "Dianjurkan pada saat musim dingin.";
"extras_52" = "Membolehkan Anda menggunakan jalur pembayaran tol elektronik saat mengemudi di jalan bebas hambatan.";
"extras_55" = "Akses internet nirkabel untuk laptop, smartphone, tablet, dan perangkat lain yang menggunakan Wi-Fi.";
"extras_30" = "Paket ini termasuk perlengkapan wajib untuk mengemudi di musim dingin.";
"extras_14" = "Dianjurkan pada saat musim dingin.";
"Message.FreeCancellation.7days" = "Bebas biaya pembatalan hingga 7 hari setelah pemesanan Anda! ";
"extras_102.EQP" = "Sistem navigasi satelit.";
"overall_rating" = "Penilaian";
"payment_invalid_card_number" = "Nomor tidak valid";
"payment_invalid_expiry_date" = "Tanggal tidak valid";
"payment_invalid_cvc_number" = "Harus 3 atau 4 angka";
"search_title" = "Cari";
"search_compare_deals" = "Bandingkan dan cari penawaran <b>harga terbaik</b> mobil sewa";
"whats_your_pickup_location" = "Di mana lokasi pengambilan Anda?";
"whats_your_dropoff_location" = "Di mana lokasi pengembalian Anda?";
"view_your_next_trip" = "Lihat perjalanan Anda berikutnya!";
"book_another_car" = "atau memesan mobil lain";
"why_book_with_us" = "Mengapa memesan pada kami?";
"free_cancellation_and_amendments" = "Bebas biaya pembatalan dan perubahan";
"free_cancellation_amendments_detail" = "Bebas biaya pembatalan sampai 24 jam sebelum pengambilan. Perubahan pemesanan tidak dikenai biaya administrasi.";
"phone_support" = "Bantuan telepon 24/7";
"phone_support_detail" = "Tim kami di sini siap membantu, 24 jam sehari, 7 hari seminggu";
"airports_city_locations" = "30.000 bandara dan lokasi di kota";
"airports_city_locations_detail" = "Bandingkan 1.700 penyedia, Pilih &amp; Berhematlah!";
"no_hidden_costs" = "Tidak ada biaya tambahan";
"no_hidden_costs_detail" = "Kami akan menjelaskan setiap biaya tambahan sebelum Anda memesan mobil sewa. Perincian lebih jauh mengenai apa saja yang termasuk? Cukup cek Syarat &amp; Ketentuan dari setiap mobil.";
"damage_theft_protection" = "Perlindungan Kerusakan dan Pencurian";
"damage_theft_protection_detail" = "Penyewaan kami termasuk Perlindungan Pencurian dan Pembebasan Kerusakan Akibat Tabrakan.";
"vehicles" = "kendaraan";
"apply" = "Tambahkan";
"select_all" = "Pilih semua";
"perfect_car" = "Kami sedang mencari mobil terbaik untuk Anda";
"free_cancellation" = "Gratis";
"cancellation_amendments" = "pembatalan dan perubahan";
"included_important" = "Penting";
"customer_ratings" = "Berdasarkan %@ penilaian pelanggan";
"more_features" = "Lebih Banyak Fitur";
"continue_to_payment" = "Lanjutkan ke pembayaran";
"car_rental" = "Mobil sewa";
"toast_extras" = "Total Anda termasuk biaya ekstra, namun Anda akan membayarnya saat mengambil mobil Anda.";
"booking_delay" = "Ini dapat memakan waktu hingga 30 detik";
"booking_please_sit_tight" = "Mohon tunggu";
"booking_secure_payment" = "Pembayaran aman";
"booking_pay" = "Bayar";
"booking_manage_your_booking" = "Mengatur pemesanan Anda";
"booking_card_title" = "Perjalanan ke";
"booking_button_title" = "LIHAT PEMESANAN";
"booking_list_title" = "Lihat perjalanan Anda berikutnya?";
"payment_title_header" = "Baca lagi";
"payment_pay_at_pickup_title" = "Dibayar saat pengambilan";
"payment_pay_at_desk_title" = "Yang terbayar di konter";
"summary_extras_cell_title" = "Anda akan membayar item berikut ini saat pengambilan dengan mata uang setempat:";
"summary_car_hire_title" = "Biaya Mobil Sewa";
"booking_summary_title" = "Referensi Pemesanan";
"payment_summary_title" = "Ringkasan Harga";
"user_phone_prefix_hint" = "Kode telepon";
"car_rental_subscribe" = "Ya, saya ingin menerima penawaran eksklusif melalui email. Berhenti berlangganan kapan saja.";
"secure_payment_header" = "Pembayaran aman";
"secure_payment_text" = "Semua transaksi pembayaran dienkripsi 128-bit SSL";
"payment_conditions_1" = "Klik \"Bayar\" untuk menyelesaikan pemesanan Anda dan berikan persetujuan untuk ${x} dan ${y}";
"payment_conditions_2" = "Persyaratan penyewaan";
"splash_navigation_title" = "Penyewaan Mobil";
"summary_pay_total" = "Bayar %@";
"deselect_all" = "Tidak pilih semua";
"free_cancellation_and_amendments_banner" = "<b>Bebas biaya</b> pembatalan dan perubahan";
"settings_currency_updated" = "Mata uang diperbarui";
"booking_not_included" = "Tidak Termasuk";
"vehicle_type_convertible" = "Mobil terbuka";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "ID WestJet Rewards";
"loyalty_scheme_intro" = "Anggota WestJet Rewards mendapatkan 1% kembali dalam dolar WestJet. Dolar WestJet diberikan sebelum dipotong pajak dan biaya pengeluaran untuk penyewaan Anda.";
"loyalty_scheme_notes" = "Dolar WestJet hanya dapat diberikan untuk pengemudi utama.  Mohon cantumkan ID WestJet Rewards pengemudi utama.";
"loyalty_scheme_confirm" = "Anggota ini akan menjadi pengemudi utama untuk penyewaan mobil dan akan memperoleh dolar WestJet sebelum dikenakan potongan pajak, biaya, dan biaya tambahan dari penyewaan.";
"Free.LimitedDamageProtection" = "Perlindungan Kerusakan Terbatas";
"Free.LimitedTheftProtection" = "Perlindungan Pencurian Terbatas";
"Insurance.Excess.Liability" = "Kewajiban biaya kelebihan hingga ${x}";
"Insurance.Basic.Cover.Incl" = "Perlindungan terbatas (termasuk):";
"Insurance.Insurance.Explained" = "Penjelasan asuransi";
"Basic.Intro" = "Dengan Perlindungan Terbatas dari penyedia, Anda ditanggung untuk kewajiban pihak ketiga. Anda juga memiliki perlindungan kerusakan dan pencurian terbatas. Perlindungan tersebut menanggung sebagian besar biaya, namun Anda bertanggung jawab untuk biaya kelebihannya hingga €3.000. Saat mengambil mobil Anda, uang jaminan keamanan harus dibayarkan dengan menggunakan kartu kredit Anda. Jika mobil rusak atau dicuri, penyedia akan menahan biaya dari uang jaminan Anda.";
"Insurance.Premium.Cover" = "Perlindungan Premium:";
"Premium.Intro" = "Dengan Perlindungan Premium, Anda mendapatkan manfaat dari Perlindungan Terbatas dari penyedia (termasuk perlindungan terhadap kewajiban pihak ketiga) ditambah perlindungan atas uang jaminan keamanan Anda. Jika mobil Anda rusak atau dicuri, penyedia mobil sewa akan menyimpan biaya tambahan tersebut untuk menanggung biaya yang timbu, kemudian Anda dapat melakukan klaim balik tergantung pada batas maksimum sebagaimana disebutkan dalam Tabel Manfaat dari polis tersebut (lihat tautan di bawah ini). Keterangan tentang cara melakukan klaim akan dikirim dalam email konfirmasi Anda.";
"Premium.Tyres.Benefit" = "Perlindungan tersebut menanggung ban kempis dan penggantian ban, kerusakan pada kaca dan roda.";
"Premium.Key.Benefit" = "Perlindungan tersebut juga menanggung penggantian kunci dan barang pribadi yang hilang jika barang-barang tersebut dicuri dari mobil Anda.";
"Premium_TC" = "Persyaratan dan Ketentuan Premium";
"Insurance.Got.It" = "Paham!";
"Damage.Protection" = "Perlindungan Kerusakan";
"Free.TheftProtection" = "Perlindungan Terhadap Pencurian";
"Insurance.Checklist.ExcessRefund" = "Pengembalian atas setiap biaya kelebihan dibayarkan";
"AddPremium" = "Tambahkan Perlindungan Premium";
"NoThanks" = "Tidak, terima kasih";
"Daily_price_Per_day" = "/hari";
"Insurance.Info.Subtitle1" = "Mengambil mobil Anda";
"Insurance.Info.Subtitle2" = "Mengembalikan mobil Anda";
"Insurance.Info.Text.2" = "Penyedia mobil sewa mungkin meminta Anda membeli asuransi pengganti biaya kelebihan di konter. Anda tidak memerlukan asuransi ini karena Anda telah terlindungi jika Anda menambahkan Asuransi Penggantian Kerusakan.";
"Insurance.Info.Text.3" = "Uang jaminan akan dibebankan pada kartu kredit Anda untuk menanggung penggantian kelebihan bila terjadi kerusakan atau pencurian.";
"Insurance.Info.Text.4" = "Jika mobil tidak rusak atau dicuri, uang jaminan penggantian kelebihan akan dikembalikan sepenuhnya.";
"Insurance.Info.Text.5" = "Jika ada kerusakan pada mobil atau mobil dicuri, penyedia mobil sewa akan menahan uang penggantian kelebihan untuk menutupi biaya tersebut, yang kemudian dapat Anda klaim kembali secara penuh. Keterangan tentang cara melakukan klaim akan dikirim dalam email konfirmasi Anda.";
"Insurance.Info.Text.6" = "Jadi pastikan membawa kartu kredit atas nama pengemudi, beserta dengan batas kredit yang cukup untuk membayar uang jaminan/kelebihan, dan hubungi kami jika Anda menemui masalah apa pun, saat Anda tiba di meja layanan penyedia mobil sewa.";
"Insurance.Info.Text.7" = "Baca Syarat dan Ketentuan untuk keterangan lengkap.";
"X.PerDay" = "${x} per hari";
"Insurance.Prompt.CoverPrice" = "Harga total: ${x}";
"car.insurance" = "Asuransi Mobil";
"AddStandard" = "Tambahkan Perlindungan Premium";
"CTA.Insurance.Added" = "Dengan Perlindungan Premium";
"CTA.Insurance.Not.Added" = "Dengan Perlindungan Terbatas";
"Standardadded" = "Perlindungan Premium ditambahkan";
"PayAtPickupReminder" = "Jangan lupa, Anda akan membayar sisa sebesar ${x} saat pengambilan, dalam mata uang lokal.";
"Insurance.Limited.Cover.Incl" = "Perlindungan terbatas (termasuk)";
"Recent.Searches" = "Pencarian terbaru";
"AddCar" = "Lanjutkan";
"Total" = "Total:";
"Limited.Offer" = "Waktu penawaran terbatas";
"PercentageOff" = "Diskon ${x}";
"Free.ThirdPartyLiability" = "Pertanggungjawaban Pihak Ketiga";
"Insurance.Checklist.Item2" = "Ban, jendela, spion &amp; roda";
"Insurance.Checklist.Item5" = "Jaminan kunci &amp; barang pribadi";
"Chubb.Content.1" = "Pembebasan Kerusakan akibat Tabrakan dan Perlindungan Pencurian yang termasuk dalam penyewaan ini tidak sepenuhnya melindungi Anda jika terjadi kerusakan dan pencurian. Anda tetap bertanggung jawab membayar kelebihan jika mobil rusak atau dicuri atau kunci Anda hilang.";
"Chubb.Content.2" = "Ya, saya ingin mengasuransikan diri saya terhadap potensi kelebihan pembayaran hanya dengan ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Jika Anda ingin mengasuransikan potensi kelebihan pembayaran, centang kotak di atas.";
"Chubb.Content.4" = "Harga istimewa";
"Chubb.Content.5" = "Pengembalian biaya untuk kelebihan pembayaran yang terjadi hingga ZAR 50.000 hanya dengan ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Perlindungan terbaik";
"Chubb.Content.7" = "Dapatkan penggantian hingga ZAR 50.000 jika Anda diharuskan untuk membayar kelebihan.";
"Chubb.Content.8" = "Dan banyak lagi";
"Chubb.Content.9" = "Termasuk Manfaat Kecelakaan Pribadi hingga ZAR 50,000 bila terjadi kematian atau disabilitas dan memberikan perlindungan terhadap Pencurian Barang Pribadi hingga ZAR 15,000.";
"Chubb.Content.10" = "Bagaimana cara kerja asuransi ini selama dan setelah penyewaan ini?";
"Chubb.Content.11" = "Bagaimana cara kerja asuransi ini selama dan setelah penyewaan ini?";
"Chubb.Content.12" = "Mengambil mobil Anda";
"Chubb.Content.13" = "Penyedia mobil sewa mungkin meminta Anda membeli asuransi pengganti biaya kelebihan di konter. Anda tidak memerlukan asuransi ini karena Anda telah terlindungi jika Anda menambahkan Asuransi Penggantian Kerusakan. Uang jaminan akan dibebankan pada kartu kredit Anda untuk menanggung penggantian kelebihan bila terjadi kerusakan atau pencurian.";
"Chubb.Content.14" = "Jadi pastikan membawa kartu kredit atas nama pengemudi, beserta dengan batas kredit yang cukup untuk membayar uang jaminan/kelebihan, dan hubungi kami jika Anda menemui masalah apa pun, saat Anda tiba di meja layanan penyedia mobil sewa.";
"Chubb.Content.15" = "Mengembalikan mobil Anda";
"Chubb.Content16" = "Jika ada kerusakan pada mobil atau mobil dicuri, penyedia mobil sewa akan menahan uang penggantian kelebihan untuk menutupi biaya tersebut, yang kemudian dapat Anda klaim kembali secara penuh. Keterangan tentang cara melakukan klaim akan dikirim dalam email konfirmasi Anda. Jika mobil tidak rusak atau dicuri, uang jaminan penggantian kelebihan akan dikembalikan sepenuhnya.";
"Chubb.Content.17" = "Baca Syarat dan Ketentuan untuk keterangan lengkap.";
"National.ID" = "Nomor KTP";
"Origin.Province" = "Pilih provinsi asal Anda";
"Allianz.Content.1" = "Manfaat asuransi dalam polis ini termasuk";
"Allianz.Content.2" = "Kerugian atau kerusakan fisik pada mobil sewa yang terjadi ketika Anda sedang mengemudi atau ketika mobil sewa ditinggalkan begitu saja sewaktu masa penyewaan mobil";
"Allianz.Content.3" = "Kerugian atau kerusakan lain pada mobil sewa akibat penyebab lain selain tabrakan (misalnya: kebakaran, badai, vandalisme)";
"Allianz.Content.4" = "Pencurian mobil sewa atau salah satu bagian atau aksesori mobilnya";
"Allianz.Content.5" = "Biaya untuk hilangnya penggunaan berlaku sementara mobil penyewaan sedang diperbaiki.";
"Allianz.Content.6" = "Biaya untuk menderek mobil sewa ke fasilitas terdekat yang ada.";
"origin.State" = "Pilih negara bagian asal Anda";
"Orient.legal" = "Polis ini dijamin oleh Orient Sigorta A.Ş. (nomor registrasi T14113-CEM09) dan didistribusikan oleh Hepstar, agen resminya. Dengan memilih produk ini, Anda memberikan persetujuan agar data pribadi Anda dapat dikirimkan, diproses, dicatat, disimpan, diklasifikasikan, diperbarui, dan didistribusikan kepada pihak ketiga yang berkepentingan, serta disimpan di luar negeri sesuai dengan hukum Turki nomor 6698 dan peraturan yang terkait.";
"Insurance.Upgrade.Cover" = "Upgrade Perlindungan Anda";
"Car.Excess.Cover.AU" = "Asuransi Kelebihan Biaya Mobil Sewa";
"Insurance.Checklist.Item1" = "Pengembalian uang kelebihan untuk kerusakan &amp; pencurian";
"Add" = "Tambahkan";
"Car.Excess.Cover.Text.AU" = "Saat Anda mengambil mobil, agen penyedia biasanya akan menahan uang jaminan pada kartu kredit Anda dengan sejumlah kelebihan biaya yang mungkin wajib Anda bayar jika mobil rusak atau dicuri";
"Car.Excess.Cover.CTA.Promo" = "Jika Anda ingin mendapatkan perlindungan terhadap kerugian kelebihan biaya mobil sewa (hingga ${x}), cukup tandai kotak di bawah ini";
"Insurance.Prompt.Content.CTA" = "Ya, saya mau membeli Asuransi Biaya Kelebihan Mobil Sewa ";
"Car.Excess.Cover.Agree.Statement" = "Dengan menandai kotak di atas, saya setuju untuk menerima ${x} dan ${y} melalui tautan ini dan saya telah membaca dan memahaminya, serta saya menyetujui pengumpulan, penggunaan, dan pengungkapan informasi pribadi saya sebagaimana dijabarkan dalam Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Pernyataan Pengungkapan Produk (PDS – Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Panduan Layanan Finansial";
"Insurance.Prompt.ContentUS2" = "Lindungi diri Anda dengan Allianz Rental Car Protector hanya dengan ${x} per hari.";
"Insurance.Prompt.TCs" = "Pengecualian, persyaratan, dan pembatasan dapat diterapkan. Lihat ${x}";
"CarTermsAndConditions" = "Syarat dan Ketentuan";
"Car.Excess.Cover.CTA.AU" = "Ya, saya mau membeli Asuransi Biaya Kelebihan Mobil Sewa sebesar ${x}";
"Add.Cover" = "Tambahkan Perlindungan";
"Insurance.Prompt.SelectCA" = "Provinsi mana yang menerbitkan SIM Anda?";
"Insurance.Prompt.CTA.Insure.US" = "Ya, saya ingin membeli Jaminan Pelindungan Mobil Sewa";
"AddInsurance" = "Tambahkan asuransi";
"Chubb.Content.18" = "Produk ini hanya disediakan untuk pelanggan berusia antara 21 sampai 80 tahun. Produk ini dijamin oleh Chubb Insurance South Africa Limited dan diselenggarakan oleh Hepstar Financial Services, penyedia jasa keuangan resmi. Syarat &amp; Ketentuan polis berlaku. Polis ini diberikan tanpa saran apa pun dan asuransi tersebut dilakukan berdasarkan pada informasi faktual yang diberikan oleh Penanggung Asuransi.";
"Car.Excess.Cover.TC.AU" = "Asuransi ini dijamin oleh Allianz Australia Insurance Limited ABN 15 000 122 850 AFS 234708 dan diterbitkan dan dikelola oleh AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631 dengan merek dagang Allianz Global Assistance. Et Ausco Limited ARBN 612 412 094 dengan merek dagang CarTrawler mengatur asuransi ini sebagai agen untuk Allianz Global Assistance. Persyaratan, kondisi, batasan, dan pengecualian berlaku. Semua saran mengenai Asuransi ini diberikan oleh Allianz Global Assistance yang merupakan saran umum dan tidak berdasarkan pada pertimbangan tujuan, situasi, atau kebutuhan keuangan Anda. Sebelum membuat keputusan, mohon pertimbangkan ${x}. Jika Anda membeli polis Allianz Global Assistance, CarTrawler, dan entitas yang dirujuk kepada Anda ke situs ini menerima komisi yang merupakan persentase premi Anda.";
"Orient.Content.1" = "Dapatkan penggantian hingga TRY 7.000 jika Anda diharuskan untuk membayar kelebihan.";
"Orient.Content.2" = "Pengembalian biaya untuk kelebihan pembayaran yang terjadi hingga TRY 7.000 hanya dengan ${x} (${y} = ${z}).";
"Orient.Content.3" = "Manfaat Kecelakaan Pribadi hingga TRY 100.000 bila terjadi kematian atau disabilitas dan perlindungan terhadap Pencurian Barang Pribadi hingga TRY 3.000!";
"Orient.Content.4" = "Menutup kelebihan pembayaran tak terduga.";
"Orient.Content.5" = "Manfaat Kecelakaan Pribadi hingga TRY 100.000 bila terjadi kematian atau disabilitas dan perlindungan terhadap Pencurian Barang Pribadi hingga TRY 3.000.";
"Insurance.Prompt.Agree.Links3" = "Pemberitahuan Privasi";
"Allianz.Content.7" = "Saya ingin membeli Perlindungan Mobil Sewa dan telah membaca ${x}";
"Allianz.Content.8" = "Harga asuransi yang ditawarkan tidak termasuk Pajak. Pajak akan dikenakan jika berlaku di provinsi Anda dan dicantumkan secara terpisah di Konfirmasi Asuransi Anda.";
"filter_pickup" = "Lokasi pengambilan";
"vehicle_seat" = "Kursi";
"vehicle_seats" = "Kursi";
"age_range_error_text" = "Harap masukkan usia pengemudi yang sah (18 tahun atau lebih)";
"invalid_search_parameters" = "Kesalahan pada parameter pencarian";
"insurance" = "Asuransi:";
"supplier_average" = "Rata-rata";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSFER – Cara termurah untuk tiba ke tujuan Anda dari bandara";
"GT.Private.Transfer" = "Transfer privat";
"Transfer.Service.Class.Regular" = "Standar";
"Business" = "Bisnis";
"Business.Minivan" = "Minivan Bisnis";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minivan";
"Max.Passengers" = "Hingga ${X}";
"AirConditioning.Abbr" = "Aircon";
"WifiAccess" = "Akses Wi-Fi";
"Free.Cancellation.Mobile" = "Bebas Biaya Pembatalan";
"Filter.Supplier" = "Penyedia";
"Review.destination.address" = "Tinjau alamat tujuan Anda";
"Book.Now.Modify.Destination" = "Anda dapat memesan sekarang dan mengubah tujuan Anda hingga 24 jam sebelum keberangkatan. Harga mungkin berubah berdasarkan tujuan Anda.";
"One.Hyphen.Way.Transfer" = "Transfer sekali jalan";
"Special.requests.optional" = "<strong>Permintaan khusus</strong> (opsional)";
"Additional.Info.Text" = "Adakah informasi lain yang sebaiknya diketahui pengemudi, persyaratan khusus, kursi anak, jenis tas? ";
"Special.Request" = "Masukkan semua permintaan khusus";
"You.also.get" = "<strong>Anda juga mendapatkan:</strong>";
"Certified.Driver" = "Pengemudi bersertifikasi";
"No.taxes.tolls.gratuity" = "Tidak ada pajak, tol, dan tip";
"FREE.wait" = "BEBAS BIAYA untuk waktu tunggu";
"TransferConditions" = "Persyaratan transfer";
"IHaveReadTermsConditions.link2" = "Syarat dan Ketentuan Pemesanan";
"Privacy.Policy" = "Kebijakan Privasi";
"Confirm" = "Konfirmasi";
"Total.Transfer.Cost" = "Total biaya transfer";
"OtherFee" = "Biaya lainnya";
"YoungDriverFee" = "Biaya pengemudi berusia muda";
"Price.Updated" = "Harga telah diperbarui.";
"Address.Prompt.Field" = "Masukkan alamat hotel, bandara, jalan, atau tujuan";
"Price.No.Change" = "Telah diperbarui, tidak ada perubahan harga.";
"PrivateTransfer.Added" = "Transfer privat Anda telah ditambahkan";
"Results.Found" = "${X} hasil ditemukan";
"Ticket.Oneway" = "Sekali Jalan";
"From.To" = "Dari ${X} ke ${Y}";
"Destination.confirmed" = "Tujuan telah dikonfirmasikan";
"No.Avail.Search.Error" = "Tidak tersedia di area ini. Harap cari lokasi lain.";
"To" = "Ke";
"a_TO_b" = "ke";
"EditSearch" = "Edit pencarian";
"Where.Drop.Off" = "Di mana kami dapat menurunkan Anda?";
"Where.Pick.Up" = "Di mana kami dapat menjemput Anda?";
"GT.Passengers" = "Penumpang";
"Total.Passengers" = "${x} penumpang";
"GT.S1.PickupDate" = "Tanggal pengambilan";
"GT.S1.OnePassenger" = "${x} penumpang";
"Additional.Info.Text2" = "Mungkin ada biaya ekstra untuk layanan atau perlengkapan seperti kursi mobil untuk anak-anak. Anda akan dihubungi sebelum biaya tersebut ditambahkan pada pemesanan Anda.";
"GT_USP_SHORT_waiting" = "Ketika Anda tiba di sana, kami sudah siap";
"Details" = "Perincian";
"Validation.Looks.Good" = "Sudah benar!";
"insurance.hepstar.tr.nationalIDError" = "Masukkan nomor ID yang valid";
"IPID_LINK_TEXT" = "Baca Dokumen Informasi Produk Asuransi sebelum Anda membuat keputusan";
"Free.Cancellation.All.Cars" = "Bebas biaya pembatalan untuk semua mobil";
"SelectedCar" = "Mobil Anda";
"Insurance.IPID.App" = "Dengan menambahkan perlindungan premium, saya menyatakan bahwa saya telah membaca ${x} dan, berdasarkan informasi tersebut, polis ini sesuai kebutuhan saya.";
"Insurance.IPID.Document" = "Dokumen IPID";
"Insurance.Explained" = "Penjelasan untuk mengapa Anda membayar lebih";
"InsuranceExplained.TextUpdate" = "Produk ini memenuhi keinginan dan kebutuhan bagi mereka yang ingin membayar kewajiban atas biaya yang dibebankan oleh perusahaan mobil sewa, hingga ${x}, jika terdapat kerusakan atau kerugian atas kendaraan selama masa penyewaan.";
"ImportantInformation" = "Informasi penting";
"CTA.PayAcceptTermsGDPR" = "Klik \"Bayar\" untuk menyelesaikan pemesanan Anda dan setuju untuk ${x}, ${y} dan ${z} kami.";
"Residency.PopUp" = "Mengubah negara/kawasan tempat tinggal Anda dapat memengaruhi harga dan ketersediaan mobil pilihan Anda. Anda akan diarahkan kembali ke halaman Hasil Pencarian, di mana pencarian Anda akan diperbarui.";
"Country.Region" = "Negara/Wilayah";
"SearchDatesIncorrect.Error" = "Tanggal salah. Harap tinjau tanggal pilihan Anda";
"AgeFieldYoung.Error" = "Masukkan usia antara 18 hingga 24";
"DriverFullName.Empty.Error" = "Silakan isi nama depan dan nama belakang pengemudi.";
"DriverEmail.Empty.Error" = "Silakan isi alamat email Anda.";
"Phone.Empty.Error" = "Silakan isi nomor telepon Anda.";
"Address.Empty.Error" = "Silakan isi alamat Anda.";
"City.Empty.Error" = "Silakan isi kota Anda.";
"OpeningHours" = "Jam buka";
"AgeFieldElder.Error" = "Masukkan usia lebih besar dari 71";
"DistancePickupX" = "Jarak dari lokasi pengambilan: ${x}";
"Distance.Tooltip" = "Meja layanan perusahaan rental mobil berada di: ${x}.  Ini adalah ${y} dari ${z}";
"FlightNumber.Empty.Error" = "Diperlukan nomor penerbangan";
"NameOnCard" = "Nama di kartu";
"EmailAddress" = "Alamat email";
"title_search_results" = "Hasil pencarian";
"title_interstitial" = "Mencari....";
"Availability.Mobile1" = "Kami tidak dapat menemukan hasil yang sesuai dengan kriteria Anda, tetapi mengubah pencarian Anda mungkin dapat membantu.";
"Availability.Text2" = "Coba waktu pengambilan dan pengembalian lainnya";
"Availability.Text3" = "Coba tanggal lainnya";
"LocationType.Airport" = "Bandara";
"DriverDetails" = "Perincian pengemudi";
"search_country" = "Cari";
"wcag.information" = "Informasi tambahan";
"filter_clearall" = "Hapus semua";
"filter_clear" = "Hapus";
"Size.Small" = "Kecil";
"Size.Medium" = "Sedang";
"Size.Large" = "Besar";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Ukuran penuh";
"Size.Luxury" = "Mewah";
"Size.Premium" = "Mewah";
"simple_connection_error" = "Terjadi masalah saat memproses permintaan Anda. Silakan coba lagi";
"Residency.PopUp.Title" = "Negara/Wilayah berubah?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Harap isi bulan dan tahun kedaluwarsa kartu";
"DriverFirstName.Empty.Error" = "Silakan isi nama depan pengemudi";
"DriverLastName.Empty.Error" = "Isi nama belakang pengemudi";
"FlightNumberOptional" = "No. Penerbangan (opsional)";
"results_car_empty" = "Tidak ditemukan mobil";
"Availability.Text5" = "Hapus filter";
"wcag.basket" = "Keranjang pembayaran";
"wcag.addExtra" = "Tambahkan ekstra";
"wcag.removeExtra" = "Hapus ekstra";
"results_driver_age" = "Usia Pengemudi: ${x}";
"filter_showxcars" = "Tampilkan ${x} mobil";
"payment_premium_cover" = "Perlindungan Premium";
"wcag.back" = "Kembali";
"Filter.CarSize.Show.All" = "Tampilkan ukuran mobil lainnya";
"Filter.CarSize.Show.Less" = "Kurangi tampilan ukuran mobil";
"CardholderName.Empty.Error" = "Silakan isi nama pemegang kartu.";
"CardSecurityCode.Empty.Error" = "Silakan isi kode keamanan di sini.";
"CardNumber.Payment.Empty.Error" = "Silakan isi nomor kartu.";
"Cardexpiry.Empty.Error" = "Silakan isi tanggal kedaluwarsa kartu.";
"SpecialOffer.GuaranteedNewCar" = "Mobil Dijamin Baru";
"SpecialOffer.FreeDriver" = "Gratis Pengemudi Tambahan ";
"SpecialOffer.GuaranteedCarModel" = "Jenis Mobil terjamin";
"Carblock.People" = "${x} Orang";
"cancellation_banner" = "Bebas biaya pembatalan untuk semua mobil sampai 48 jam sebelum pengambilan";
"Carblock.PricePerDay" = "${x}/hari";
"Carblock.Total" = "${x} total";
"CarPriceInclude" = "Termasuk ${x} (${y})";
"CarPriceInclude.Free" = "Gratis";
"Insurance.Modal.Accept" = "Setuju";
"Insurance.Modal.AcceptText" = "Sebelum Anda melanjutkan, Anda harus menyetujui Syarat dan Ketentuan Asuransi";
"Insurance.Modal.ViewTerms" = "Lihat Syarat &amp; Ketentuan";
"Preferred.Supplier.Footer.Default" = "Penawaran eksklusif";
"Preferred.Supplier.Header.Default" = "Direkomendasikan";
"Booking.Summary.Payment.Paid" = "Lunas";
"Booking.Summary.Payment.Pickup" = "Dibayarkan saat pengambilan";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Mohon diingat bahwa dokumentasi polis Anda dapat diberikan melalui email dan/atau pos. Dengan mengklik \'${x}\' dan memberikan alamat email Anda, dokumen Anda akan diberikan melalui email. Apabila Anda ingin menerima dokumen asuransi Anda melalui pos, mohon kirimkan email ke carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Masukkan usia lebih besar dari ${x}";
"DriverAgeYoung.Error" = "Masukkan usia antara ${x} hingga ${y}";
"Extras.Show.List" = "Tampilkan daftar";
"Extras.Subheader" = "Ketersediaan dari tambahan ini tidak selalu terjamin dan harga dapat berubah jika membayar di konter.";
"Extras.Included" = "Termasuk";
"Extras.X.Free" = "${x} gratis";
"Payment.Summary.Free" = "Gratis ${x}";
"error_connection_text" = "Pastikan Anda terhubung ke jaringan seluler atau WIFI dan coba lagi.";
"error_connection_cta" = "Coba Lagi";
"error_dismiss" = "Tutup";
"Upsell_Title" = "Kabar Gembira!";
"Upsell_Body" = "Anda bisa memilih opsi asuransi untuk mobil pilihan Anda.";
"CTA_Not_Now" = "Tidak sekarang";
"Limited_Cover_Title" = "Perlindungan terbatas";
"Limited_Insurance_Checklist_Item1" = "${x} kelebihan biaya pertanggungan (tidak dapat dikembalikan)";
"Limited_Insurance_Checklist_Item3" = "Perlindungan kerusakan &amp; pencurian terbatas";
"Premium_Insurance_Details" = "Asuransi Penggantian Kerusakan disediakan oleh AXA.";
"Premium_Insurance_Checklist_Item1" = "Perlindungan biaya tambahan hingga ${x} (dapat dikembalikan)";
"Premium_Insurance_Checklist_Item2" = "${x} Uang jaminan yang dibayarkan";
"Premium_Insurance_Checklist_Item3" = "Pengembalian uang kelebihan untuk kerusakan &amp; pencurian";
"ZeroExcess_Title" = "Paket Tanpa Biaya Tambahan";
"ZeroExcess_Insurance_Details" = "Asuransi tanpa biaya tambahan dan uang jaminan kecil.";
"ZeroExcess_Checklist_Item1" = "${x} Biaya excess";
"ZeroExcess_Checklist_Item2" = "Perlindungan kerusakan &amp; pencurian";
"ZeroExcess_CC_Required" = "Kartu kredit tidak diperlukan";
"Insurance_Checklist_Third_Party" = "Perlindungan kewajiban pihak ketiga";
"Insurance_Checklist_Desk_Deposit" = "${x} Uang jaminan yang dibayarkan";
"Insurance_More_Info" = "Informasi Lain";
"CTA_Show_Me" = "Tampilkan";
"SpecialOffer.ZeroExcessAvailable" = "Tersedia Paket Zero-Excess";
"Limited_Insurance_Included" = "Termasuk dalam biaya penyewaan mobil Anda.";
"Premium_Insurance_Checklist_Item4" = "Jendela, atap, sasis &amp; ban";
"Premium_Insurance_Checklist_Item5" = "Jaminan kunci &amp; barang pribadi";
"CTA_Add_Continue" = "Tambahkan lalu lanjutkan";
"ZeroExcess_Terms_1" = "Dengan Paket Tanpa Biaya Tambahan, Anda mendapatkan Perlindungan Terbatas dari penyedia (termasuk perlindungan atas kewajiban pihak ketiga), plus biaya tambahan ${x} dan uang jaminan keamanan yang jauh lebih rendah. Jika mobil Anda rusak atau dicuri, penyedia mobil sewa tidak akan menagihkan kepada Anda.";
"ZeroExcess_Terms_2" = "Kerusakan pada atau hilangnya ban, kaca depan mobil, kaca, dan sasis tidak akan ditanggung. Harap tanyakan dengan agen penyewaan saat di konter.";
"LimitedCover_Info" = "Dengan Perlindungan Terbatas dari penyedia, Anda ditanggung untuk kewajiban pihak ketiga. Anda juga dapat mengambil perlindungan kerusakan dan pencurian terbatas. Perlindungan tersebut menanggung sebagian besar biaya, namun Anda bertanggung jawab untuk biaya kelebihannya hingga ${x}. Saat mengambil mobil Anda, uang jaminan keamanan harus dibayarkan dengan menggunakan kartu kredit Anda. Jika mobil rusak atau dicuri, penyedia akan menahan biaya dari uang jaminan Anda.";
"Swiss_Premium_Insurance_Details" = "Perlindungan asuransi dijamin oleh TSM Insurance. Seluruh klaim ditangani oleh AXA Assistance.";
"FlightNumber_Error" = "Mohon periksa nomor penerbangan Anda.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Ini bukan nomor loyalitas yang dikenal";
"Priority_Messaging_Native_Results" = "Nikmati fleksibilitas dan langkah kebersihan yang disempurnakan.";
"Priority_Messaging_Native_Details" = "Pembatalan gratis tersedia hingga ${x} jam sebelum pengambilan.";
"Priority_Messaging_Native_Payment" = "Tetap fleksibel dengan pembatalan gratis hingga ${x} jam sebelum pengambilan.";
"car_features" = "Fitur Mobil";
"vehicle_fuel_hybrid" = "Hibrid";
"vehicle_fuel_electric" = "Eletrik";
"rental_info_details" = "Perincian Selengkapnya";
"vehicle_fuel_policy_type_FREETANK" = "Bahan Bakar Gratis";
"vehicle_fuel_policy_desc_FREETANK" = "Mobil Anda tersedia tangki bahan bakar penuh gratis. Anda dapat menggunakan bahan bakar sebanyak yang Anda inginkan dan tidak perlu mengisi ulang tangki sebelum mengembalikan mobil.";
"vehicle_fuel_policy_type_SAMESAME" = "Dikembalikan dalam kondisi sama";
"vehicle_fuel_policy_desc_SAMESAME" = "Anda akan mengambil mobil Anda dengan terisi bahan bakar. Cek jumlah bahan bakar sebelum Anda mengemudikannya. Anda harus mengembalikannya dengan jumlah bahan bakar yang sama.";
"Filter_PriceRange" = "Kisaran Harga";
"Filter_AverageCarPrice" = "Harga rata-rata mobil adalah ${x}";
"PickupType_CarDriver" = "Layanan pengemudi";
"PickupType_CarDriver_Info" = "Pengemudi akan menemui Anda di aula kedatangan di terminal bandara.";
"PickupType_MeetNGreet" = "Perkenalan &amp; Sambutan";
"PickupType_MeetNGreet_Info" = "Perwakilan penyedia mobil sewa akan menemui Anda di terminal bandara dan mengarahkan Anda ke konter layanan.";
"PickupType_Terminal" = "Penjemputan di terminal bandara";
"PickupType_Terminal_Tooltip" = "Ini adalah opsi penjemputan yang termudah. Konter layanan terletak di dalam terminal bandara.";
"PickupType_ShuttleBus_Terminal" = "Bus antar-jemput";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Bus antar-jemput gratis akan mengantar Anda dari terminal bandara ke konter layanan.";
"PickupType_ShuttleBus_Counter" = "Bus antar-jemput";
"PickupType_ShuttleBus_Counter_Tooltip" = "Bus antar-jemput gratis akan mengantar Anda dari terminal bandara ke konter layanan.";
"PickupType_HoppaShuttleBus" = "Bus Antar-Jemput";
"PickupType_HoppaShuttleBus_Info" = "Bus antar-jemput akan mengantar Anda ke konter layanan di dekat terminal bandara. Kemungkinan ada sedikit tambahan biaya untuk layanan ini yang harus dibayarkan kepada pengemudi.";
"PickupType_OnAirport_Terminal" = "Di Bandara";
"PickupType_OnAirport_Terminal_Info" = "Konter layanan terletak secara strategis di dalam area wilayah bandara.";
"PickupType_OnAirport" = "Di Bandara";
"PickupType_OnAirport_Info" = "Konter layanan terletak secara strategis di dalam area wilayah bandara.";
"PickupType_Rail" = "Diperlukan sambungan kereta";
"PickupType_Rail_Info" = "Perlu melanjutkan perjalanan dengan kereta dari terminal bandara ke lokasi Agen";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Hidrogen";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multi bahan bakar";
"sale_search_banner_title" = "Dapatkan diskon sekarang!";
"sale_search_banner_description" = "Potongan hingga ${x}. Diskon berakhir ${y}.";
"sale_landing_banner_title" = "Dapatkan diskon sekarang!";
"sale_landing_banner_description" = "Potongan hingga ${x}. Diskon berakhir ${y}.";
"landing_page_1_title" = "Pemesanan Fleksibel";
"landing_page_3_title" = "Dukungan Pelanggan 24/7";
"landing_page_4_title" = "Tidak ada biaya tambahan";
"landing_page_4_desc" = "Kami akan menjelaskan setiap biaya tambahan sebelum Anda menyewa mobil sewa Anda";
"landing_page_1_desc" = "Pesan mobil dengan bebas biaya pembatalan hingga 48 jam sebelum pengambilan";
"landing_page_2_title" = "Mobil steril";
"landing_page_2_desc" = "Aman dan penuh keyakinan selama perjalanan Anda dengan langkah pembersihan yang ditingkatkan";
"landing_page_3_desc" = "Tim kami siap membantu jika Anda memiliki pertanyaan terkait pemesanan Anda";
"landing_page_title" = "Bandingkan penawaran mobil sewa dari lebih dari 1.700 penyedia di seluruh dunia";
"landing_page_search" = "Ke mana tujuan Anda?";
"sale_discount_payment" = "Diskon (-${x})";
"sales_TCs" = "Syarat &amp; Ketentuan";
"recent_search_delete" = "Hapus";
"Pickup.Error" = "Silakan masukkan lokasi pengambilan Anda.";
"Return.Error" = "Silakan masukkan lokasi pengembalian Anda.";
"HA_landing_page_title" = "Sewa mobil dengan penuh keyakinan. Cari. Bandingkan. Hemat.";
"Argus_landing_page_title" = "Harga terendah atau kami kembalikan selisihnya. Simpel.";
"Premium_Insurance_title" = "Asuransi Penggantian Kerusakan disediakan oleh ${x}.";
"Insurance.Checklist.Item1.2" = "Pengembalian uang kelebihan untuk pencurian";
"ZeroExcess_Checklist_Item2_1" = "Perlindungan kerusakan";
"ZeroExcess_Checklist_Item2_2" = "Perlindungan terhadap pencurian";
"Insurance.Checklist.Item1.1" = "Pengembalian uang kelebihan untuk kerusakan";
"Disclaimer.Quebec" = "Perlindungan tidak tersedia bagi penduduk Quebec";
"Select.Province" = "Pilih provinsi";
"Province.Residency" = "Provinsi tempat tinggal";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward Island";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Northwest Territories";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Newfoundland dan Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Asuransi Penggantian Pengabaian Kerusakan Akibat Kehilangan diberikan oleh AWN.";
"no_cover_title" = "Tanpa Perlindungan";
"no_cover_item1" = "${x} pertanggungan kerusakan &amp; pencurian";
"no_cover_item3" = "Tanpa perlindungan kerusakan &amp; pencurian";
"no_cover_item2" = "${x} uang jaminan yang dibayarkan";
"no_cover_item4" = "Tanpa perlindungan pertanggungan pihak ketiga";
"no_cover_cta" = "Lanjutkan tanpa perlindungan";
"Insurance.Cover" = "Perlindungan asuransi";
"CTA_Confirm_booking" = "Konfirmasi pemesanan";
"CTA.Confirm.AcceptTerms" = "Ketuk ‘Konfirmasi Pemesanan’ untuk menyelesaikan pemesanan Anda dan menerima ketentuan sewa, syarat dan ketentuan, serta kebijakan privasi kami.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District of Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "North Carolina";
"state.US.ND" = "North Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "South Carolina";
"state.US.SD" = "South Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "West Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Direkomendasikan, ditawarkan, dan dijual oleh Allianz Global Assistance. Penjamin: Jefferson Insurance Company atau BCS Insurance Company. Program termasuk layanan asuransi &amp; bantuan. Syarat &amp; pengecualian (termasuk untuk kondisi yang telah ada sebelumnya) berlaku.";
"Insurance.Disclosure.Allianz.Link" = "Pengungkapan perincian Program &amp; Harga";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: Batas Pertanggungan Penting";
"Damage.Protection.title" = "Asuransi Perlindungan Kerusakan disediakan oleh ${x}";
"State.Residency" = "Negara Bagian Tempat Tinggal";
"Select.Residency" = "Pilih Tempat Tinggal";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Penawaran eksklusif";
"Size.Midsize" = "Sedang";
"Size.Smallsuv" = "SUV Kecil";
"Size.Mediumsuv" = "SUV Sedang";
"Size.Midsizesuv" = "SUV Sedang";
"Size.Largesuv" = "SUV Besar";
"Size.Mini" = "Mini";
"Size.Economy" = "Ekonomis";
"Size.Compact" = "Ringkas";
"Size.Intermediate" = "Menengah";
"Size.Standard" = "Standar";
"Size.Minivan" = "Minivan";
"Size.Cargovan" = "Van kargo";
"Size.Van" = "Van";
"Size.Largevan.12pax" = "Van Besar";
"Size.Largevan.15pax" = "Van Besar";
"Size.Convertible" = "Mobil terbuka";
"Size.Estate" = "Estate";
"Size.Peoplecarrier" = "Mobil Penumpang";
"Size.5seatcarrier" = "Minivan 5 kursi";
"Size.7seatcarrier" = "Minivan 7 kursi";
"Size.9seatcarrier" = "Minivan 9 kursi";
"Size.Scooter" = "Skuter";
"Size.Truck" = "Truk";
"Size.Exotic" = "Eksotis";
"Size.Special" = "Khusus";
"cash_banner_title" = "Hemat hingga €40 untuk sewa mobil dengan Prime";
"Price.for.days" = "Harga untuk ${X} hari";
"cash_widget_confirmation_title" = "Selamat!";
"cash_widget_confirmation_subtitle" = "Dengan voucher, Anda menghemat ${x} pada pemesanan mobil ini.";
"cash_widget_payment_title" = "Selamat!";
"cash_widget_payment_subtitle" = "Anda menghemat ${x} pada pemesanan mobil ini dengan voucher";
"Prime_why_book_with_us" = "Mengapa ratusan ribu anggota Prime menyewa mobil dengan kami?";
"Prime_cash_widget_payment_title" = "Selamat!";
"voucher.for.days" = "Harga voucer untuk ${x} hari";
"voucher.for.day" = "Biaya Total";
"Promo.Code" = "Kode promo";
"Cannot.Find.Location" = "Maaf, kami tidak dapat menemukan lokasi Anda. Harap coba lagi nanti.";
"Use.Current.Location" = "Gunakan lokasi yang sekarang";
"Location.Permission.Disabled" = "Untuk menggunakan fitur ini, buka Pengaturan dan aktifkan izin lokasi untuk aplikasi ini.";
"Sup.Ben.Select.Code.Type" = "Pilih jenis kode";
"Sup.Ben.Activated.Button.Title" = "Cari dengan diskon";
"Sup.Ben.Add.CTA" = "Tambahkan promo/diskon";
"Sup.Ben.Code" = "Kode";
"Sup.Ben.Description" = "Dapatkan harga terbaik dengan diskon khusus dari penyedia kami. Tambahkan diskon Avis dan Budget sekarang.";
"Sup.Ben.Toggle.Title" = "Terapkan harga diskon";
"Sup.Ben.Banner.Title" = "Dapatkan harga terbaik";
"Sup.Ben.Banner.Description" = "Gunakan diskon spesial dari mitra sewa mobil eksklusif kami, Avis dan Budget.";
"Sup.Ben.Banner.Button" = "Terapkan sekarang";
"Sup.Ben.Rental.Company" = "Perusahaan Penyewaan";
"Sup.Ben.Promo.Validation.Error" = "Ini sepertinya ada masalah. Periksa kode Anda dan coba lagi";
"Sup.Ben.Promo.Validation.Success" = "Sudah benar!";
"Sup.Ben.Code.Type" = "Tipe kode";
"Sup.Ben.Promo.Discount" = "Promo/diskon";
"Sup.Ben.Update" = "Perbaruan";
"Sup.Ben.XOptional" = "${x} (opsional)";
"SpecialOffer.FreeGPS" = "Termasuk Gratis GPS";
"SpecialOffer.FreeWinterTyres" = "Gratis Ban Musim Dingin ";
"Free.Extra.Included" = "Termasuk bebas biaya untuk ekstra";
"Customer.Portal.Booking.CTA" = "Mengelola Pemesanan";
"Booking.Ref.Copied" = "Referensi pemesanan disalin ke klipboard";
"Booking.Ref.Title" = "Nomor referensi pemesanan";
"Country.Selection.Settings" = "Negara/kawasan tempat tinggal akan memengaruhi sewa dan memengaruhi kendaraan yang muncul dalam hasil pencarian Anda.";
"Country.Selection.Dialog.Title" = "Mengubah negara/kawasan Anda?";
"Country.Selection.Dialog.Text" = "Mengubah negara/kawasan tempat tinggal sekarang akan memengaruhi sewa dan, untuk menyediakan hasil yang paling akurat, Anda akan diarahkan kembali ke laman pencarian.";
"Pay.Later.Title" = "Opsi pembayaran";
"Pay.Later.Pay.Today" = "Bayar hari ini";
"Pay.Later.Pay.By" = "Dibayar dengan ${x}";
"Pay.Later.Payment.Explainer" = "Bayar ${x} uang deposit untuk biaya sewa mobil Anda hari ini. <b>Sisa Saldo</b> akan secara otomatis dipotong dari ${y}.";
"Pay.Later.Pay.Now" = "Bayar Sekarang";
"Pay.Later.Basket.Deducted.On" = "Dipotong pada ${x}";
"Pay.Later.Basket.Pick.Up" = "Dibayar saat Pengambilan";
"Pay.Later.Remaining.Balance.Explainer" = "Sisa saldo mobil sewa akan secara otomatis dipotong dari kartu Anda pada ${x}.";
"Pay.Later.Accessories.Explainer" = "Anda akan membayar hal berikut ini saat pengambilan: ${x}";
"Pay.Later.View.Details" = "Lihat detail";
"Payment.Processing.Message" = "Pemesanan Anda sedang diproses";
"Loyalty.Banner.Greeting" = "Hai";
"landing.usp.position1" = "Dapatkan potongan hingga 35% dari tarif dasar* dari Avis dan Budget.";
"landing.usp.position2" = "Dapatkan hingga 1.250 mil dasar MileagePlus";
"landing.usp.position3" = "Avis: Gunakan nomor MileagePlus dan nomor Avis Worldwide Discount (AWD) A791500 untuk memperoleh mil hadiah dasar MileagePlus dan diskon.";
"landing.usp.position4" = "Budget: Gunakan nomor MileagePlus dan nomor Budget Customer Discount (BCD) B204900 untuk memperoleh mil hadiah dasar MileagePlus dan diskon.";
"landing.usp.position5" = "Untuk menggunakan mil, atau mil &amp; uang, kunjungi <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Diskon hingga 35% hanya berlaku untuk waktu dan biaya mil. Semua pajak, biaya (termasuk, namun tidak terbatas pada Biaya Pemulihan Bea Pendingin Udara, Biaya Pemulihan Konsesi, Biaya Pemulihan Lisensi Kendaraan, Biaya Pemulihan Energi, Biaya Manajemen Ban, dan Biaya Frequent Traveler) dan biaya tambahan (termasuk, namun tidak terbatas pada Biaya Fasilitas Pelanggan dan Biaya Pemulihan Biaya Lingkungan) bersifat tambahan.";
"landing.usp.title" = "Pesan mobil sewa melalui United";
"united_landing.usp.title" = "Pesan mobil sewa melalui United";
"landing.usp.sale.position1" = "Penawaran khusus waktu terbatas: Dapatkan tambahan 500 mil bonus MileagePlus. <a href=\"https://cars.united.com/id/mileage-terms-and-conditions\" target=\"_blank\"><b>Ketentuan lengkap di sini.</b></a>";
"united_redeem.landing.usp.title" = "Keuntungan memesan sewa mobil Avis atau Budget dengan MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Masuk ke akun MileagePlus untuk harga terbaik";
"united_redeem.landing.usp.position2" = "Bayar dengan mil atau kombinasi mil dan uang";
"united_redeem.landing.usp.position3" = "Untuk membuat perubahan/pembatalan pada pemesanan jika menggunakan mil, silakan kunjungi <a href=\"https://cars.mileageplus.com/id/help\" target=\"_blank\"><b>pusat bantuan</b></a> kami";
"landing.usp.tac.title" = "Syarat dan Ketentuan";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Syarat dan Ketentuan</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Kebijakan Privasi</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Kebijakan Privasi</a>";
"united_landing.usp.sale.position2" = "Penawaran khusus waktu terbatas: Dapatkan tambahan 500 mil bonus MileagePlus. <a href=\"https://cars.united.com/id/mileage-terms-and-conditions\" target=\"_blank\"><b>Ketentuan lengkap di sini.</b></a>";
"sale_landing_banner_monetary_description" = "Pesan sekarang mulai ${x} per hari!";
"sale_landing_banner_caption_closed_group" = "Eksklusif";
"sale_landing_banner_caption" = "Potongan Harga";
"sale_landing_banner_percentage_title" = "Dapatkan diskon sekarang juga";
"sale_landing_banner_monetary_title" = "Penawaran mobil sewa";
"sale_landing_banner_TCs" = "Syarat &amp; Ketentuan";
"sale_landing_banner_title_monetary" = "Penawaran mobil sewa";
"sale_search_banner_title_monetary" = "Penawaran mobil sewa";
"sale_search_banner_monetary_description" = "Pesan sekarang mulai ${x} per hari!";
"payment.options.creditcard.title" = "Kartu kredit";
"payment.error.generic.dialog.text" = "Maaf, kami tidak dapat memproses pemesanan Anda saat ini. Pemesanan Anda tidak selesai dan Anda belum dikenakan tagihan. Silakan coba lagi menggunakan metode pembayaran lainnya.";
"payment.googlepay.card.link" = "Ubah";
